[
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "url-into-selection",
  "nldates-obsidian",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "workbench-obsidian"
]